[
  {
    "id": 1,
    "title": "SHYN",
    "description": "Shyn provides a customized subscription service featuring top-tier oral care products designed to simplify and enhance your dental hygiene routine.",
    "image": "src/assets/projects/shyn.jpg",
    "liveLink": "https://shyn.com/"
  },
  {
    "id": 2,
    "title": "AAZOL",
    "description": "Aazol offers a curated selection of authentic Maharashtrian delicacies and ingredients, featuring traditional recipes for homemade pickles, spices, and snacks. Perfect for those seeking genuine regional flavors.",
    "image": "src/assets/projects/aazol.jpg",
    "liveLink": "https://aazol.in/"
  },
  {
    "id": 3,
    "title": "BLACKBERRYS",
    "description": "Blackberrys is an esteemed Indian clothing brand specializing in premium men's formal wear, providing a distinguished collection of suits, shirts, and accessories to enhance the professional wardrobe effortlessly.",
    "image": "src/assets/projects/blackberrys.jpg",
    "liveLink": "https://blackberrys.com/"
  },
  {
    "id": 4,
    "title": "SIMPLE COMPARE",
    "description": "Simple Compare is a user-friendly web-based tool that quickly highlights differences between two text snippets. Ideal for analyzing code, documents, or any text, it provides a clear interface to identify changes like additions, deletions, or character modifications.",
    "image": "src/assets/projects/simpleCompare.jpg",
    "liveLink": "https://simple-compare.web.app/"
  },
  {
    "id": 5,
    "title": "ORGANIC NUTRITION",
    "description": "Organic Nutrition is a platform for fruit enthusiasts, offering a comprehensive database to explore, add, and update fruit information. With robust multi-language support, it caters to a global audience, enhancing dietary choices and promoting a healthy lifestyle.",
    "image": "src/assets/projects/organic.jpg",
    "liveLink": "https://organic-nutrient.web.app/"
  },
  {
    "id": 6,
    "title": "ETHER EDITOR",
    "description": "Ether Editor is an online collaborative platform that allows multiple users to edit JavaScript code in real-time.  Ideal for live coding sessions, coding interviews, and educational purposes.",
    "image": "src/assets/projects/etherEditor.jpg",
    "liveLink": "https://ether-editor-q2mv.onrender.com/"
  },
  {
    "id": 7,
    "title": "EPIGAMIA",
    "description": "Epigamia is one of India's leading health snack brands, offering a diverse range of artisanal yogurt and other dairy delights designed to provide nutritious and tasty options for a balanced diet.",
    "image": "src/assets/projects/epigamia.jpg",
    "liveLink": "https://epigamiastore.com/"
  },
  {
    "id": 8,
    "title": "XYXX",
    "description": "XYXX offers a wide online collection of super comfy men’s apparel made from 100% natural fabrics. The website highlights a range of premium inner and outerwear designed for the modern man, emphasizing comfort, style, and sustainability.",
    "image": "src/assets/projects/xyxx.jpg",
    "liveLink": "https://xyxxcrew.com/"
  },
  {
    "id": 9,
    "title": "SUSTAIN NATURE NEST",
    "description": "Sustain Nature Nest is AI-driven dynamic online resource for exploring eco-friendly practices and understanding waste management.",
    "image": "src/assets/projects/ssn.jpg",

    "liveLink": "https://sustainnaturenest.web.app/"
  },
  {
    "id": 10,
    "title": "4700BC",
    "description": "4700BC presents a gourmet collection of snacks including Popcorn, Crunchy Corn, Protein Pops, and more. The website showcases a wide range of delicious options, perfect for anyone looking to indulge in guilt-free binging during parties or movie nights.",
    "image": "src/assets/projects/4700bc.jpg",
    "liveLink": "https://4700bc.com/"
  },
  {
    "id": 11,
    "title": "Advanced Automation",
    "description": "Acronis Advanced Automation enables modern MSPs to enhance profitability and streamline operations. It offers centralized control of back-office functions, time tracking, staff utilization, and automated, consumption-based billing.",
    "image": "src/assets/projects/acronis.png",
    "liveLink": "https://www.acronis.com/en-us/products/cloud/cyber-protect/automation/"
  }
]
